{"data": [{"created_at": "2021-03-06T19:00:56.000Z", "id": "1368275422832693249", "text": "El “criptoarte” llegó para quedarse\nPor: Javier Villamizar  https://t.co/vzkdnFIvpA"}, {"created_at": "2021-03-06T19:00:34.000Z", "id": "1368275329798832133", "text": "#Reportaje | “Nos clavaron el puñal. El gobierno nos está obligando a sembrar otra vez. Les cumplimos con la erradicación, pero no nos han dado casi nada de lo que prometieron con el programa de sustitución”, dice un campesino cocalero.  #Podcast\n👉https://t.co/A5V2E8i6KT https://t.co/8qjR73bTCA"}, {"created_at": "2021-03-06T19:00:32.000Z", "id": "1368275319866728451", "text": "Las cartas desconocidas que Gabriel Eligio García Martínez le escribió a Luisa Santiaga Márquez Iguarán https://t.co/gW9EQStRBo"}, {"created_at": "2021-03-06T18:55:00.000Z", "id": "1368273927227777027", "text": "En coliseos de Bogotá empezará la vacunación masiva de mayores de 80 años. \nhttps://t.co/57bIyrHfih https://t.co/onW3kipfAX"}, {"created_at": "2021-03-06T18:52:51.000Z", "id": "1368273386724593673", "text": "Greenpeace pinta de verde un avión de Air France para exigir menos vuelos. Los nueve militantes, que protagonizaron esta acción, fueron conducidos a la comisaría que tiene la Gendarmería en el aeropuerto. https://t.co/s6blE7sLq5"}, {"created_at": "2021-03-06T18:51:07.000Z", "id": "1368272950881890305", "text": "El Banco Central de Venezuela (BCV) anunció este viernes la incorporación de tres nuevos billetes al cono monetario. Conózcalos aquí ➡️ https://t.co/3uoaN7ddru https://t.co/eI5qC4IlD3"}, {"created_at": "2021-03-06T18:50:31.000Z", "id": "1368272801254281227", "text": "Entre 1990 y 2000 en Perú se ejecutó el Programa de Salud Reproductiva y Planificación Familiar (PNSRPF). Esta es la primera entrega de una reflexión sobre cómo a través de diferentes expresiones esto se ha abordado. En lo judicial, los casos no avanzan.\nhttps://t.co/3O0C5nA2gR"}, {"created_at": "2021-03-06T18:45:00.000Z", "id": "1368271410980818945", "text": "La ingeniosa idea de un librero taiwanés para sobrevivir a las ventas online\n\nChu Chih-kang convirtió la visita a su librería en una experiencia inolvidable. Hizo desaparecer el espacio de su tienda iluminando únicamente a los libros. La estrategia funciona, porque vende más /cc https://t.co/MtNcPWQhwo"}, {"created_at": "2021-03-06T18:45:00.000Z", "id": "1368271410670411776", "text": "Asalto al capitolio de EE. UU.: descubren contacto de asaltantes con alguien cercano a Trump.\nhttps://t.co/dyti7pRn3U https://t.co/HJQDCE4wCy"}, {"created_at": "2021-03-06T18:43:09.000Z", "id": "1368270948118523914", "text": "Avanza plan piloto para cambiar los uniformes de la Policía Nacional. Conózcalos aquí ➡️ https://t.co/R1R43VGhkr https://t.co/SrfEqqYjt2"}, {"created_at": "2021-03-06T18:35:15.000Z", "id": "1368268960072933377", "text": "Impuesto predial Bogotá 2021: Cómo consultar, bajar y pagarlo online 🚨 Tenga en cuenta este paso a paso para hacer su contribución sin salir de casa ➡️ https://t.co/aApDMIJUNu https://t.co/UmObS81EG1"}, {"created_at": "2021-03-06T18:35:00.000Z", "id": "1368268894318649346", "text": "#UnañoDeLaPandemia Además de la zozobra, el temor a la infección, las cifras de contagios y muertes, los colombianos padecieron una fuerte crisis económica como consecuencia de la parálisis de las actividades comerciales durante la cuarentena. https://t.co/elsCFtEgQK"}, {"created_at": "2021-03-06T18:34:20.000Z", "id": "1368268728861917189", "text": "#LasMásLeídas l Colombia, un país con 2.900 kilómetros de costa que se dividen en 1.600 km sobre el mar caribe y 1.300 km sobre el océano Pacífico, cuenta con más de 300 playas, muchas, aún desconocidas  https://t.co/J2lFnVnosi"}, {"created_at": "2021-03-06T18:30:42.000Z", "id": "1368267814843412486", "text": "Se transmitirán 30 películas, así como siete espacios virtuales de diálogo entre mecanismos y organismos de cooperación, y sector audiovisual  https://t.co/gneeRtfBJa"}, {"created_at": "2021-03-06T18:30:10.000Z", "id": "1368267680659161089", "text": "#LaPulla El 78 % de todos los casos de los falsos positivos ocurrieron bajo los dos gobiernos de Uribe.  https://t.co/IVNPOcuWQe https://t.co/1qHty2xI64"}, {"created_at": "2021-03-06T18:27:44.000Z", "id": "1368267065010847744", "text": "Al papa Francisco, el gran ayatolá chií Alí Sistani le transmitió este sábado su compromiso por la \"paz\" y la \"seguridad\" de los cristianos del país, en un encuentro histórico. https://t.co/1QjItC5jFJ"}, {"created_at": "2021-03-06T18:25:00.000Z", "id": "1368266377576902659", "text": "Alex Saab: Gobierno de Maduro insiste a Cabo Verde que debe ser liberado.\nhttps://t.co/R0Ykk6PX3n https://t.co/ZjtBw6VsWB"}, {"created_at": "2021-03-06T18:20:51.000Z", "id": "1368265335485382658", "text": "Al parecer, el religioso habría interrumpido un tratamiento psiquiátrico. Todo quedó registrado en video. Le mostramos👇 https://t.co/a5yqOvdd6e"}, {"created_at": "2021-03-06T18:19:00.000Z", "id": "1368264867539341312", "text": "#UnAñoDePandemia Un año de la pandemia: los efectos del coronavirus en Colombia. \n\nhttps://t.co/InWOCjKBjP https://t.co/akyR0CKS7Z"}, {"created_at": "2021-03-06T18:15:00.000Z", "id": "1368263861162348549", "text": "No te va gustar y Nicki Nicole lanzan canción contra la violencia de género. \nhttps://t.co/q4RYZwQeU1 https://t.co/R9ybAyEBkC"}, {"created_at": "2021-03-06T18:11:59.000Z", "id": "1368263101368463361", "text": "Después de que llovieran críticas para Zara Home por la venta de estropajos a precios muy altos, en redes sociales se volvieron virales varios memes sobre el tema ➡️ https://t.co/7wUaLfXSmj https://t.co/Jifj4xL2kj"}, {"created_at": "2021-03-06T18:05:31.000Z", "id": "1368261474880196609", "text": "🚨Atención: Conmebol resolvió aplazar la eliminatoria suramericana 🔴 Tras reunión con la Fifa, se decidió mover las fechas para los partidos de las jornadas 5 y 6 ➡️https://t.co/cALgbfHl19 https://t.co/vM3OV7wdaO"}, {"created_at": "2021-03-06T18:05:00.000Z", "id": "1368261344726712320", "text": "¿Quién es el gran ayatolá Alí Sistani que se reunió con el papa Francisco?\nhttps://t.co/jjHL1tTz9b https://t.co/MQszfRHkz7"}, {"created_at": "2021-03-06T18:04:00.000Z", "id": "1368261093114617856", "text": "👉En 2018, un estudio que indagó por la formación sobre sexualidad que recibían los docentes en Bogotá encontró que el 52 % de los encuestados consideraba que el entrenamiento que tenía era insuficiente. \nhttps://t.co/YcgdnQSRHH"}, {"created_at": "2021-03-06T18:01:38.000Z", "id": "1368260497993330692", "text": "Todos somos empresarios\nPor: Roberto Rave Ríos  https://t.co/R3k5cJY4o7"}, {"created_at": "2021-03-06T18:01:29.000Z", "id": "1368260460202631176", "text": "El adiós al taxista que chocó a ladrones que huían con $ 80 mil ⚫ La Policía investiga los hechos, mientras tanto, su familia lo recuerda con amor y exigen justicia➡️ https://t.co/IeICMYs7as https://t.co/v8XYCcBhuS"}, {"created_at": "2021-03-06T18:00:00.000Z", "id": "1368260087605833733", "text": "🟣 #NoEsHoraDeCallar\n\nEsta semana causó indignación el caso de un locutor de Barranquilla que golpeó a su expareja. Aquí le contamos más ⬇️ https://t.co/tPujW6PHDh"}, {"created_at": "2021-03-06T17:55:00.000Z", "id": "1368258827867615233", "text": "Las dos fechas de las Eliminatorias fueron aplazadas. \nhttps://t.co/ysFiBLe3SA https://t.co/9JooDaVfR4"}, {"created_at": "2021-03-06T17:50:27.000Z", "id": "1368257681870491653", "text": "Fotomultas: siguen las dudas y trancones. Usuarios hablan, desde su experiencia, de errores de procedimiento y falta de atención y respuesta ► https://t.co/JUvdGp2Crf https://t.co/crzymIA07J"}, {"created_at": "2021-03-06T17:49:54.000Z", "id": "1368257543521337346", "text": "El Senado de EEUU aprueba el paquete de rescate de 1,9 billones de dólares, en victoria legislativa para Biden y los demócratas https://t.co/R3cjbxV01Y"}, {"created_at": "2021-03-06T17:47:23.000Z", "id": "1368256911691427844", "text": "El papa Francisco oficia misa en la catedral caldea de Bagdad durante su visita a Irak https://t.co/ZFPyoTBYrH"}, {"created_at": "2021-03-06T17:45:06.000Z", "id": "1368256335893176320", "text": "Las dos fechas de las Eliminatorias fueron aplazadas: El estreno de Reinaldo Rueda en la selección colombiana deberá esperar debido a la dura situación sanitaria que vive el continente por la pandemia. \nhttps://t.co/MHVtpcVk0D"}, {"created_at": "2021-03-06T17:45:00.000Z", "id": "1368256311259959296", "text": "‘Verde’, un recorrido de 10 años por las entrañas de las Farc.\nhttps://t.co/oIfqJhHcpi https://t.co/Pl3KYdTMvN"}, {"created_at": "2021-03-06T17:41:49.000Z", "id": "1368255510072397832", "text": "El secretario de Salud anunció que este fin de semana terminarán de vacunar al personal de salud de primera línea de la capital  https://t.co/lepvSIquaV"}, {"created_at": "2021-03-06T17:40:33.000Z", "id": "1368255190994976772", "text": "#BlogsET | 'Un año de covid-19: el giro de la agenda económica', por Lucía Fillippo Aguillón\n\n\"Luego de un año de pandemia es natural aceptar que la agenda económica dio un giro de 180 grados, sin embargo, el Gobierno tiene muchas tareas pendientes\" ➡️ https://t.co/Qq9wJrXevz https://t.co/rE0lOGdC1v"}, {"created_at": "2021-03-06T17:35:00.000Z", "id": "1368253794828488706", "text": "Diez lecturas para entender las últimas movidas del caso contra Álvaro Uribe.\nhttps://t.co/GghhjPz3FM https://t.co/g77zkPo4JC"}, {"created_at": "2021-03-06T17:30:36.000Z", "id": "1368252689860136960", "text": "Estas personas fueron capturadas luego de la reacción de unidades del Gaula Militar Norte de Santander y del Batallón de Fuerzas Especiales Urbanas del Ejército Nacional.  https://t.co/ZjKmG8ixjd"}, {"created_at": "2021-03-06T17:30:34.000Z", "id": "1368252681228320771", "text": "Actualmente hay 25 millones de mujeres desempleadas en el mundo según el reporte de la Organización Internacional del Trabajo  https://t.co/spGAS2i8Dr"}], "meta": {"newest_id": "1368275422832693249", "oldest_id": "1368252681228320771", "result_count": 38}}